
/* Class = "NSTextFieldCell"; title = "When you’re both using Skype, you can send files, share screens and invite others to conference calls."; ObjectID = "4"; */
"4.title" = "Når begge bruker Skype, kan dere sende filer, dele skjermer og invitere andre til å delta i konferansesamtaler.";

/* Class = "NSTextFieldCell"; title = "Do more Skype to Skype"; ObjectID = "5"; */
"5.title" = "Gjør mer med Skype-til-Skype\n";
